[{
    "Index": 0,
    "Question": "ما هي المؤسسة ؟",
    "Answer":"مؤسسة ڤودافون مصر لتنمية المجتمع هي أول مؤسسة لا تهدف للربح في مجال الاتصالات في مصر وهي تابعة لوزارة التضامن الاجتماعي وتختلف عن قسم المسؤولية المجتمعية الخاص بالشركة. من وقت تأسيسها في سنة 2003 والمؤسسة بتحاول جاهدة إنها تنمي المجتمع من خلال إشراك منظمات المجتمع المدني والهيئات الغير حكومية في عملية تطوير المجتمع المصري في مجالات التعليم وتمكين ذوي الاحتياجات الخاصة"
  }, {
    "Index": 1,
    "Question": "ما هو تعليمي ؟",
    "Answer":"تعليمي هي منصة إلكترونية تعليمية مجانية للطلاب وأولياء الأمور والمعلمين"
  }, {
    "Index": 2,
    "Question": "من المستفيد من تعليمي ؟",
    "Answer":"أولياء الأمور والطلاب في المرحلة الأولي وستستهدف المرحلة القادمة تقديم محتوى للمعلمين"
  }, {
    "Index": 3 ,
    "Question": "ما هو المحتوي الموجود في تعليمي؟",
    "Answer":"لأولياء الأمور يوجد:المعلومات عن التربية الإيجابية نصائح لتعليم الأولاد استخدام التكنولوجيا بطريقة آمنة خلال كتب إلكترونية باللغة العربية اختبار لاكتشاف قدرات الأولادك للطلاب يوجد:بالشراكة مع الأضواء يوجد مناهج لكل المراحل الدراسية"
  }, {
    "Index": 4,
    "Question": "هل تعليمي مجاني ؟ ",
    "Answer":"تعليمي مجاني لجميع الأفراد بشكل عام ويتميز عملاء ڤودافون بعدم السحب من باقة الانترنت بشكل خاص"
  }, {
    "Index": 5,
    "Question": "  كيف أقوم باستخدام تعليمي ؟",
    "Answer":"في حال لم يكن لديك حساب:ادخل على تعليمياضغط على زر سجل الآن تظهر صفحة التسجيل تحتاج لملء التالي اختر ما إذا كنت طالبًا أو ولي أمر للطلاب: املأ الاسم الأول واسم العائلة ورقم الهاتف المحمول والجنس والصف الدراسي وكلمة المرور وتأكيد كلمة المرور لولي الأمر: املأ اسمك الأول واسم العائلة ورقم الهاتف المحمول والجنس والفئة العمرية وكلمة المرور وتأكيد كلمة المرور تحقق من الموافقة على الشروط والأحكام وسياسة الخصوصية اضغط على تسجيل حساب ستصلك رسالة قصيرة مكونة من 6 أرقام ستظهر صفحة تملأ فيها الرمز وتؤكد أنك لست روبوتًا ثم اضغط علي إرسال ستتم إعادة توجيهك إلى ملف التعريف الخاص بك في حال كان لديك حساب: ادخل على تعليمياضغط على زر تسجيل دخول اكتب رقم هاتفك وكلمة المرور كطالب ستجد لافتة كبيرة لـ 'الأضواء' تضغط عليها ، وتتلقى رسالة تفيد بأنك ستتم إعادة توجيهك إلى 'الأضواء' اضغط إتمام وابدأ رحلتك . كولي أمر، ستجد فئتين من أجلك ومن أجل طفلك يمكنك الضغط على الفئة التي تريدها وابدأ رحلتك"
  }, {
    "Index": 6,
    "Question": "كيف احصل على النقاط في لوحة المتصدرين ؟",
    "Answer":"يتم تحديد الأشخاص الموجودين بلوحة المتصدرين على منصة تعليمي عن طريق الطرق التالية:استكمال الدورات التدريبية والدروس الموجودة على المنصة (5 نقاط) وضع تعليقات على الدروس (١ نقطة) الاشتراك بمسابقات على المنصة (٥ نقاط) الوصول للمرتبة الأولى في المسابقة (٥٠ نقطة) الوصول للمرتبة الثانية في المسابقة (٣٠ نقطة) الوصول للمرتبة الثالثة في المسابقة (٢٠ نقطة) إضافة أصدقاء (10 نقاط)"
  }]